module.exports = {
  data: [
    {
      id: 1,
      time: "10:30～",
      category: "トークショー",
      title: `目からうろこの最新更年期事情<br>
      松本裕見子と馬場のぶえのトークしよー！`,
      subtitle: `“なんとなく不調”な働き盛りの女たち…<br>
      それって「こ」の付くアレだったのか！`,
      images: [
        {
          image: "img_1.jpg",
          text: `松本裕見子`,
        },
        {
          image: "img_2.jpg",
          text: `馬場のぶえ<br>
        （広テレ）`,
        },
        {
          image: "img_3.jpg",
          text: `中原恭子<br>
          （産婦人科医）`,
        },
        {
          image: "img_4.jpg",
          text: `飯田忠行<br>
          （大学教授）`,
        },
      ],
      performers: [
        {
          name: `中原恭子（産婦人科医）：<br>
          女性クリニックラポール院長（広島市中区大手町）`,
          detail: `思春期から老年期に渡るまで幅広く対応。漢方治療を最も得意とする。`,
        },
        {
          name: `飯田忠行（大学教授）：<br>
          博士(医学)・県立広島大学保健福祉学部理学療法学コース 教授`,
          detail: `次世代健康支援研究センター長も兼任し、広島県戦略作物であるレモンの効果検証を行っている。専門は応用健康科学、公衆衛生学、疫学、老年医学。`,
        },
      ],
    },
    {
      id: 2,
      time: "12:45～",
      category: "トークショー",
      title: `パートナーや子どもと聞きたい、<br>
      私たちの生理改革`,
      subtitle: `生理の話題はタブーじゃない！<br>
      知ればもっとハッピーに！`,
      images: [
        {
          image: "img_1.jpg",
          text: `紗綾<br>
          （タレント）`,
        },
        {
          image: "img_2.jpg",
          text: `浅田真由<br>
          （タレント）`,
        },
        {
          image: "img_3.jpg",
          text: `貞森理子<br>
          （産婦人科医）`,
        },
        {
          image: "img_4.jpg",
          text: `井上沙恵<br>
          （広テレ）`,
        },
      ],
      performers: [
        {
          name: `紗綾（タレント）`,
          detail: `11歳で芸能界デビュー。一児の母。<br>
          高校時代からオーガニックやマクロビを学び、健康や子どもの発達をテーマにSNSなどで情報を発信中。学校法人 山陽女学園でオーガニック学食のプロデュースも手がけている。`,
        },
        {
          name: `浅田真由（タレント）`,
          detail: `広島市出身。番組アシスタントやリポーター、数々のCMに出演。<br>
          1児の母。夫は広島東洋カープの大瀬良大地投手。`,
        },
        {
          name: `貞森理子（産婦人科医）：<br>
          さだもりレディースクリニック院長 （広島市中区大手町）`,
          detail: `大崎上島町出身。1994年福岡大学医学部を卒業。2012年中区大手町でクリニックを開業。日本女性医学学会女性ヘルスケア専門医であり女性特有の疾患の診断治療に尽力している。<br>
          メッセージ：些細なことでも抱え込まず相談して欲しい、一緒に解決していきましょう。`,
        },
      ],
    },
    {
      id: 3,
      time: "14:00～",
      category: "トークショー",
      title: `進徳女子高校の実話！<br>
      生理の貧困問題から考えるジェンダー平等`,
      subtitle: `「私たちの学校のトイレに無料の生理用ナプキンが置かれるようになったワケ」`,
      images: [
        {
          image: "img_1.jpg",
          text: `紗綾<br>
          （タレント）`,
        },
        {
          image: "img_2.jpg",
          text: `進徳女子高校教員<br>
          生徒及び卒業生`,
        },
        {
          image: "img_3.jpg",
          text: `田中美佳<br>
          （助産師）`,
        },
        {
          image: "img_4.jpg",
          text: `澤村優輝<br>
          （広テレ）`,
        },
      ],
      performers: [
        {
          name: `田中美佳（助産師）：<br>
          れいこ助産院（広島市南区宇品神田）`,
          detail: `広島市出身高校卒業後、都内・県内の総合病院に勤務。 自身の出産体験から 開業助産師のケアに感銘を受ける。2007年（平成19年）助産院開業。<br>
          2020年よりMY助産院で勤務。2022年4月れいこ助産院二代目院長となる。 `,
        },
      ],
    },
    {
      id: 4,
      time: "15:00～（155分）",
      category: "上映会・解説",
      title: `映画「パッドマン　5億人の女性を救った男」上映会 ＆ 映画解説`,
      subtitle: `決してあきらめない不屈の精神と妻への愛が“奇跡”を起こす！現在のインドで、安価な"生理用品"の開発に人生をささげた男の感動の実話`,
      images: [
        {
          image: "img_1.jpg",
          text: `蔵本健太郎<br>
          （序破急支配人）`,
        },
        {
          image: "img_2.jpg",
          text: `西名みずほ<br>
          （広テレ）`,
        },
      ],
      performers: [
        {
          name: `蔵本健太郎：<br>
          序破急 支配人`,
          detail: `映画館「サロンシネマ」「八丁座」を運営する株式会社序破急 支配人。1977年生まれ。戦前から広島で続く映画興行会社の３代目。東京のグラフィックデザイン会社勤務を経て、2004年入社。2010年より支配人。年間300本以上の新作映画を鑑賞。メジャー、マイナーを問わず良作を上映する「映画のセレクトショップ」を目指している。`,
        },
      ],
    },
  ],
};
